<?php
error_reporting(-1);
header('Content-Type: text/html; charset=utf-8');
?>


<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="X-UA-Compatible" content="ie=edge">
  <title>Музей Лувр</title>
  <link rel="stylesheet" href="muzey.css">
  <script type="text/javascript" src="script.js"></script>

</head>
<body>


  <div id="sidebar">
<div class="toggle-btn" onclick="openMenu()">
  <span></span>
  <span></span>
  <span></span>
</div>
<ul>
<li>Меню</li>
<li> <a href="index.php" title="Главная страница" onclick="slowScroll('#main')">Главная страница</a></li>
<li><a href="muzey.php" onclick="slowScroll('#overview')" title="Музей">Музей</a></li>

</ul>
  </div>




 <style>
a { 
    text-decoration: none; 
   }

<--
a {color:#b6eec7; font-size:16px; font-weight:bold}
body {color:#000000; font-size:12px; font-weight:normal}
-->

html{
    background: #FFF8DC url(https://catherineasquithgallery.com/uploads/posts/2021-02/1612821391_150-p-skachat-biryuzovii-fon-odnotonnii-195.jpg);
    background-repeat: repeat;
    }
body{
    background: url(https://catherineasquithgallery.com/uploads/posts/2021-02/1612821391_150-p-skachat-biryuzovii-fon-odnotonnii-195.jpg);
    background-repeat: repeat-x;
    margin: 0;
    height: 100%;
    }-->


<meta name=viewport content="width=device-width, initial-scale=1">

</style>

</head>

<body bgcolor="White">

<center><table border="0" width="98%"><tr><td><table width=100%><tr><td width=131 valign=middle>

<img src="http://aminpro.ru/dopoln/kartinki_d2/dopol/soorug/france/luvr_01.jpg" alt="">

</td><td align=center><b><font color="#000000" style="font-size: 24pt">

История Лувра
</font></b>
</td><td width=131>&nbsp;</td></table></td></tr><tr><td>

<marquee scrollamount="1" scrolldelay="1" STYLE="color:#990000; font-family:Magneto; font-size:14px">Farhad Yunusaliev</marquee>

<HR>

<script type="text/javascript">
    document.ondragstart = noselect; 
    document.oncontextmenu = noselect; 
    function noselect() {return false;} 
</script>
<br>
<PRE><a  STYLE="font-family:Courier New Cyr; font-size:16px; font-weight:bold">

   Лувр в Париже – памятник архитектуры  и  богатейший музей,  не знающий равных
   себе по  разнообразию  и  полноте собраний,  их художественной и исторической
   ценности.  Первоначально Лувр – это королевский дворец,  построенный на месте
   замка. В 1793 декретом французской республики Лувр был объявлен общедоступным
   музеем, а его коллекции стали национальным достоянием. 
 </a>

</PRE>

<p align="justify">

<a STYLE="color:#000000; font-size:20px; font-weight:bold">Что такое Лувр?</a>
<br>
<br>


Один из величайших музеев мира. Королевский замок, гордость Франции, место действия романов Дюма. А еще – тюрьма и библиотека, сокровищница и заурядный средневековый замок… Фундамент замка XII века полностью раскрыли во дворе нынешнего Лувра уже в ХХ веке при археологических раскопках. Этот замок велел построить король Филипп II Август для обороны Парижа. В те времена в случае опасности Сену перегораживали цепями, чтобы в нее не мог войти вражеский флот. С одной стороны цепь крепилась к замку, с другой – к башне Нель, которая располагалась на левом берегу реки, как раз напротив замка. Король Филипп 2 АвгустТогда здесь был далекий пригород Парижа… 
<img src="http://aminpro.ru/dopoln/kartinki_d2/dopol/ludi/france/filip_2_avgust_01.jpg" alt="" title="" align="right" border="1" vspace="15" hspace="15">

Именно этот замок-крепость и стал основой будущего королевского дворца. Откуда взялось название Лувр – Louvre – не совсем понятно. Самая известная версия сводится к тому, что название родственно слову «Loup» – «Волк». Как будто бы здесь держали и разводили специальных собак для охоты на волков – «луврье». Другие исследователи привлекают для сравнения древнесаксонское слово «Lower» – «Крепость».

<br>
<br>
Кроме того, в текстах XII века упоминается деревня Лувр – Louvres, находившаяся к северу от парижского пригорода Сен-Дени, так что название это не было редким или необычным. Король Филипп Август, достойный противник знаменитого английского короля Ричарда Львиное Сердце, был крупным фортификатором. За время его правления во Франции было построено много крепостей по образцу столичной. Парижский же замок имел квадратную планировку, на каждом углу находилось по башне, а в центре вздымалась мощная цитадель тридцатиметровой высоты. Стены были окружены рвом. Цитадель служила одновременно главным укреплением крепости, арсеналом, сейфом, где хранились главные ценности королевства, архивом, где ревностно сохранялись документы, тюрьмой для важных заключенных. Кстати сказать, и документы, и пленники могли быть приравнены к ценностям – за них было можно получить немалую цену…
</p>

<p align="justify">

А сам Филипп II жил еще в королевском дворце на островке Ситэ. Королевской резиденцией Лувр стал позже. Столица разрасталась. В начале XIII века в ней жило сто двадцать тысяч человек, насчитывалось триста улиц, основные из которых были замощены. В середине XIV века король Карл V приказал окружить Париж новой крепостной стеной, и Лувр полностью потерял свое значение в системе обороны города. Туда переехал сам венценосец и перевез свою знаменитую библиотеку. Появилась специальная библиотечная башня. В ней хранилась тысяча рукописных книг, собранных королем, которого современники прозвали Мудрым. Это собрание впоследствии стало основой Национальной библиотеки Франции. Карл V Мудрый стремился придать жилой и уютный вид мрачному детищу Филиппа Августа. Были пристроены новые крылья дворца, над тяжелыми боевыми башнями вознеслись изящные остроконечные крыши и флагштоки.
<br>
<br>
Но запустение снова поселилось здесь – после смерти Карла V, и полвека замок стоял заброшенным. Короли и двор предпочитали парижские дворцы Сен-Поль и Турнель или же уютные замки в долине Луары. Тур, нынешний центр департаментов Эндр и Луара, мог в те годы реально вырвать пальму первенства у Парижа и победить в борьбе за право стать столицей Франции…
<br>
<br>
Следующая важная дата в истории Лувра – 1527 год. Король Франциск I, находясь в отчаянном положении, искал способ пополнить пустую казну и нашел его: он решил взять контрибуцию с парижан. Но чтобы подсластить пилюлю, король решил польстить тщеславию горожан. Он объявил, что иной столицы для прекрасной Франции не видит и возвращается жить в Париж.

<img src="http://aminpro.ru/dopoln/kartinki_d2/dopol/ludi/france/fracisk_01.jpg" alt="" title="" align="left" border="1" vspace="15" hspace="15">

В Лувре начались работы. Король Франциск IЦитадель была снесена, внешняя крепостная стена тоже – на ее месте разбили сад. Однако лишь через двадцать лет Франциск I отдал приказ приступить к строительству нового дворца на месте срытой крепости. Дальнейшую историю Лувра можно – при желании – свести к тому, при каком короле какой архитектор что пристроил, что перестроил и что снес. Всякий монарх делал это непременно, и по крайней мере этим входил в историю Франции. Великая Французская революция, например, и впрямь оказалась революцией для Лувра – она-то и превратила его в музей. Якобинцы решили устроить здесь «Центральный музеум искусств». А в годы революции и наполеоновских войн коллекция Лувра быстро разрослась за счет реквизиций у аристократов и конфискаций в ходе военных кампаний за границей… Вот так ход истории пополнял фонды музея! Коллекции музея «хорошели», чего нельзя было сказать о прилегающем к Лувру квартале, ставшем известным парижским гнездом преступности и нищеты. «Всякий человек, пусть даже приехавший в Париж на несколько дней, заметит покосившиеся фасады десятков домов, обескураженные хозяева которых не производят никакого ремонта. Эти здания остались от старинного квартала, который постепенно разрушается…», – так описал этот квартал Бальзак в романе «Кузина Бетта». Прошла пара лет после выхода книги в свет – и по приказу императора Наполеона III «рухлядь» снесли, квартал полностью уничтожили, а на месте его расположился новый центральный двор Лувра – «двор Наполеона». Именно этот свободный от строений двор и был раскопан археологами в последней четверти ХХ века, и оказалось, что круг замкнулся. Самая «молодая» часть ансамбля Лувра оказалась как раз над самой древней – над фундаментом того самого «заурядного средневекового замка».

<br>
<br>
Нужно признаться, что неуемные «строители Лувра» не остановились. После раскопок место «двора Наполеона» заняло весьма экстравагантное современное административное здание музея, и едва ли это последняя пристройка к дворцу… В годы кризисов и процветания, террора и реставрации то та, то иная часть Лувра обязательно стояла в лесах. Видимо, это естественное состояние Лувра, которое длится с 1190 года. Каждая эпоха добавляет свой кирпич.

<br>
<br>
<a STYLE="color:#000000; font-size:20px; font-weight:bold">История строительства Лувра</a>
<br>
<br>
Коллекции музея занимают большой комплекс зданий, строительство которых осуществлялось в течение 8 веков. Начало было положено королем Филиппом II Августом (годы правления 1180–1223), по приказу которого была построена крепость, защищавшая подступы к острову Ситэ, где тогда находится центр Парижа. За цитаделью закрепилось название Лувр, возможно потому, что в этой местности издавна водилось много волков, и ее называли «волчье место» – Лувения. Есть и другие версии происхождения наименования замка. 
<br>
<br>

Король Карл V (годы правления 1364–1380) сделал Лувр своей резиденцией, в связи с чем архитектору Р. дю Тамплю было поручено переделать и расширить замок.
<br>
<br>

При Франциске I, с 1527, начала осуществляться радикальная перестройка здания внутри и снаружи. Средневековые башни были снесены, и замок приобрел вид ренессансного дворца. Главные работы были осуществлены по проекту и под руководством П.Ляско.
<br>
<br>

В 1563 вдова Генриха II, Екатерина Медичи, поручила Филиппу Делорму возведение нового дворца. Он стал называться Тюильри, так как находился на месте бывшего черепичного завода (tuilerie). В 1871 дворец Тюильри сгорел и больше не восстанавливался. Екатерина МедичиПри Генрихе IV (годы правления 1589–1610) был составлен генеральный план, в результате осуществления которого общая площадь Лувра увеличилась в 4 раза. Между Лувром и Тюильри в 1608 вдоль берега Сены была возведена галерея (длина 420 м), получившая название Большой галереи. Она стала основой будущего музея, так как предполагалось, что здесь будут размещаться королевские коллекции.

<img src="http://aminpro.ru/dopoln/kartinki_d2/dopol/ludi/france/catherine_de_medicis.jpg" alt="" title="" align="right" border="1" vspace="15" hspace="15">

Во второй половине 17 в. в Лувре были предприняты широкомасштабные работы с целью приблизить облик дворца к архитектуре эпохи барокко. В Париж из Рима был для этого приглашен один из главных создателей этого стиля Л Бернини. Однако проект, предложенный им, сочли слишком помпезным. Работа была поручена французским архитекторам. К Перро (1613–1688) построил знаменитую восточную колоннаду в стиле классицизм, которому отдавали предпочтение во Франции. П Лево(1612–1670) создал ряд интерьеров, в т.ч. зал Августа, предназначенный для размещения королевских коллекций античных статуй, оружия, медалей. После пожара в 1661 Лево заново воссоздал галерею Аполлона, отделку и роспись которой осуществил Ш Лебрен.По его рисункам были исполнены живописные панно для плафонов, облицовка стен, рельефы, даже замки и ручки – все, вплоть до малейших деталей.
<br>
<br>


Во второй половине 17 в. в Лувре были предприняты широкомасштабные работы с целью приблизить облик дворца к архитектуре эпохи барокко. В Париж из Рима был для этого приглашен один из главных создателей этого стиля Л Бернини. Однако проект, предложенный им, сочли слишком помпезным. Работа была поручена французским архитекторам. К Перро (1613–1688) построил знаменитую восточную колоннаду в стиле классицизм, которому отдавали предпочтение во Франции. П Лево(1612–1670) создал ряд интерьеров, в т.ч. зал Августа, предназначенный для размещения королевских коллекций античных статуй, оружия, медалей. После пожара в 1661 Лево заново воссоздал галерею Аполлона, отделку и роспись которой осуществил Ш Лебрен.По его рисункам были исполнены живописные панно для плафонов, облицовка стен, рельефы, даже замки и ручки – все, вплоть до малейших деталей.

<br>
<br>

С 1674 Людовик XIV принял решение сделать своей резиденцией Версаль. Работы в Лувре были приостановлены, многие помещения так и остались недостроенными в течение длительного времени
<br>
<br>

В связи с тем, что Лувр утратил значение королевской резиденции, его стали постепенно занимать различные учреждения. Здесь отводились помещения для мастерских художников и для квартирантов. В Лувре жили мебельщик Буль, знаменитый декоратор Берен, скульптор Жирадон, разместивший в Лувре собственную коллекцию, в которой даже была египетская мумия.
<br>
<br>


<a STYLE="color:#000000; font-size:20px; font-weight:bold">Лувр становится музеем</a>
<br>
<br>

Идея достойного служения идеалам Прогресса и, в связи с этим, превращения Лувра в общедоступный музей наук и искусств, была выдвинута французскими просветителями в середине 18 в. Художник Гюбер Робер предложил проект перестройки Большой галереи с целью создания в ней верхнего освещения через застекленный потолок (проект был осуществлен в начале 19 в.)

<br>
<br>

В 1793 часть залов Лувра была преобразована, и музей был открыт для публики. Однако работы в нем продолжались. Особенно грандиозный размах они приняли при Наполеоне Бонапарте. Крупнейшие архитекторы этой эпохи Ш Персье и П Фонтен значительно расширили площадь Лувра за счет новых пристроек. В это время была возведена еще одна галерея, параллельная Большой галерее. Работы по реконструкции Лувра и увеличению его площади продолжали осуществляться и в последующие десятилетия, особенно интенсивно они производились в годы правления Наполеона III (с 1848).
<br>
<br>

После падения его режима в 1870 началась реконструкция зданий Лувра и строительство новых помещений, которое продолжается вплоть до нашего времени. С тех пор как Лувр перестал служить одной из резиденций властей Франции, бывшие административные помещения стали постепенно освобождаться и передаваться музею. Этот процесс затянулся на долгие годы. Только в 1960–1980-е последние административные учреждения покинули Лувр. К 1980-м в распоряжение музея перешел весь комплекс зданий, включая северное крыло, где до недавнего времени располагалось министерство финансов.
<br>
<br>
Новый этап строительных работ наступил в 1980-е, когда началось осуществление проекта «Большого Лувра», предпринятого по инициативе президента Ф Миттерана: перепланировка центра Лувра и устройство нового входа в музей. Проект разработал американский архитектор китайского происхождения Ео Минг Пей. Он создал большую стеклянную пирамиду, поднявшуюся в центре Двора Наполеона, а вокруг нее три пирамиды поменьше. Рецепт стекла для пирамид был специально разработан в соответствии с новейшими технологиями так, что эта конструкция излучает свет. Между пирамидами расположился треугольный бассейн из темного камня, едва возвышающийся над уровнем земли. Завершается композиция, которую архитектор назвал «ландшафтом», фонтаном.
<br>
<br>

В настоящее время вход в музей расположен в большой пирамиде. В центральную колонну вмонтирован лифт. В главном вестибюле расположились различные службы музея, билетные кассы, доска объявлений, гардероб и др. По установленным здесь эскалаторам можно подняться в разные залы музея. Во время проведения строительных работ под двором Лувра, называемом «кур карре» – квадратный двор, были раскрыты фундаменты, часть стен и помещений старинной цитадели, построенной в 13 в. при Филиппе Августе. Этот комплекс, получивший название «Средневековый Лувр», стал новым подразделением музея.

<br>
<br>

<a STYLE="color:#000000; font-size:20px; font-weight:bold">
История приобретения коллекций Лувра</a>
<br>
<br>

Уже в 15 в. во Франции пробудился интерес к коллекционированию памятников искусства. В 15–16 вв., во время военных походов в Италию, французские короли не упускали возможности вывезти из этой страны античные статуи и другие художественные ценности. Так, король Карл VIII, захватив Флоренцию в 1494, перевез во Францию многие сокровища дворца Медичи и другие трофеи. Однако подлинным основоположником политики покровительства искусствам и планомерного приобретения коллекций был французский король Франциск I (годы правления 1515–1545). Он не только использовал любую возможность получить произведения искусства (главным образом, работы итальянских мастеров), но и стремился переселить во Францию самых лучших художников. Среди 74 иностранных художников, работавших в это время во Франции, 73 были итальянцами. В числе тех, кто прибыл в эту страну по приглашению короля, были
<a href="https://ru.wikipedia.org/wiki/%D0%9B%D0%B5%D0%BE%D0%BD%D0%B0%D1%80%D0%B4%D0%BE_%D0%B4%D0%B0_%D0%92%D0%B8%D0%BD%D1%87%D0%B8" STYLE="color:#000099">Леонардо да Винчи</a>
(годы пребывания во Франции 1517–1519), прославленный ювелир и скульптор из Флоренции Бенвенуто Челлини, Андреа дель Сарто,Россо, Приматиччо, Пермиджанино и многие другие.Леонардо да Винчи умер во Франции, все находившиеся в его мастерской картины были приобретены Франциском I, в том числе знаменитая Джоконда. Тогда же во Францию были привезены Рабы Микэланджело, позднее попавшие в коллекцию Лувра.

<a href="https://ru.wikipedia.org/wiki/Мона_Лиза" STYLE="color:#000099">Джоконда.</a>


Тогда же во Францию были привезены Рабы Микэланджело, позднее попавшие в коллекцию Лувра.
<br>
<br>

Пополнение коллекций продолжалось и в последующие годы. Мария Медичи – регентша при малолетнем короле Людовике XIII заказала П.Рубенсу цикл, состоящий из 21 картины с изображением событий ее жизни. Картины предназначались для Люксембургского дворца, в 1846 они были переданы в Лувр. Особенный размах собирательская деятельность получила в 17 в. Не только короли Франции, но и многие другие любители искусства имели богатейшие коллекции, например, всесильные министры: Ришелье, Мазарини, банкир Кроза. Большая часть коллекций Ришелье и Мозарини была унаследована Людовиком XIV. Король проявлял исключительный интерес к искусству, по его заказам французскими мастерами были созданы многочисленные картины, скульптуры, произведения декоративно-прикладного искусства, значительная часть которых сейчас находится в разных отделах Лувра. Тогда была приобретена большая часть коллекции картин Пуссена (у Людовика XIV их было 31), а также Рубенса. После смерти Рембрандта в 1669, Людовик XIV распорядился скупить все, что осталось в его мастерской. В течение 3 лет для королевской коллекции покупали картины этого мастера. 
<br>
<br>

Особенно усердно старался приумножить королевские коллекции первый министр короля Кольбер. За годы его деятельности они увеличились с 200 картин до 2000. Уже не столь масштабные приобретения делались и в последующие десятилетия. Тогда были куплены многие картины нидерландских мастеров 15–16 вв., ранее не привлекавшие к себе внимания.
 
<br>
<br>

После французской революции 1789, королевские коллекции, а также собрания, принадлежавшие эмигрантам, были национализированы, некоторые иконы и церковная утварь поступили из храмов. К 1793 в Лувре насчитывалось 500 картин и 155 других художественных предметов, большая часть из них происходили из королевских коллекций. Располагались они в основном в Большой галерее. 


<br>
<br>

Уже в период Директории было провозглашено, что Франция имеет суверенное право на произведения искусства из других стран, чтобы украшать «царство свободы». Первая партия захваченных французской армией художественных памятников поступила из Нидерландов в 1794. В 1796, после оккупации Италии французскими войсками под руководством Наполеона Бонапарта, из этой страны было вывезено все самое ценное из знаменитых коллекций Ватикана, виллы Боргезе, а также богатейших собраний Флоренции, Венеции и др. В Лувре тогда находились Аполлон Бельведерский, Лаокоон и др. Во Францию были отправлены многочисленные обозы с произведениями искусства из различных государств на территории Германии, из Австрии и др. стран Европы, в которые под звуки Марсельезы входила французская армия. 
<br>
<br>


В военной кампании Наполеона в Египет приняли участие археологи и ученые. Во Францию была отправлена большая партия памятников Древнего Египта, ставшая основой для образования нового отдела Лувра.
<br>
<br>

Лувр при Наполеоне Бонапарте был объявлен центральным художественным музеем Европы, он стал символом мирового господства и мощи империи. Директором Лувра стал Виван Денон, участвовавший в военных походах Наполеона, в т.ч., в Египет. Виван Денон очень энергично проводил политику расширения коллекций. При нем собрание Лувра было впервые систематизировано по географическому и хронологическому принципу. Для того, чтобы восполнить пробелы собрания музея, в 1811 он отправился в Италию и приобрел произведения Чимабуэ и Джотто, а также картины итальянских художников 15 в., ранее почти не представленных в Лувре. Это был один из первых примеров систематического пополнения коллекции в истории музейного дела.
<br>
<br>
После падения империи Наполеона Бонапарта многие вывезенные им из других стран коллекции были возвращены, однако далеко не все. Так, почти половина захваченных в Италии картин осталась в Лувре.

<br>
<br>
В последующие годы в Лувр стали поступать произведения мастеров Франции 19 в: Давида,Энгра,Делакруа. Многие частные коллекции были куплены дирекцией Лувра или поступили по завещанию, а также в качестве даров. Из этих источников была получена большая часть картин французских мастеров 18 в., а также такие шедевры как Цыганка Франса Хальса (написана в 1625, в Лувре с 1869), Король дураков И Босха (исполнен в 1500, в Лувре с 1918) и многие другие. 
<br>
<br>

Чрезвычайно обогатили музей французские археологи 19 в. Так, знаменитый ученый О.Мариэтт (1821–1881) производил раскопки в Мемфисе (Египте) и переправил в Лувр 6 тыс. найденных им памятников. Среди них – Сидящий писец. В 1819 французским послом была подарена королю Венера Милосская, найденная на греческом острове Милос крестьянами, а в 1863 была приобретена Ника Самофракийская, обнаруженная французскими археологами. В 1863 была куплена часть знаменитой коллекции маркиза Кампана (другая ее часть была приобретена Эрмитажем), откуда происходят многие знаменитые греческие вазы.
<br>
<br>
Раскопки, осуществленные в районе Двуречья французским консулом Ботта в середине 19 в., послужили толчком для начала широкомасштабных археологических работ в этом регионе. Очень важную роль в открытии и изучении цивилизаций древнего Востока сыграли французские ученые, такие как О.Мариетт, Г.Масперо. В связи с их археологическими находками был образован отдел Древнего Востока. В него поступили многие вещи, обнаруженные как французскими исследователями, так и археологами других стран.
<br>
<br>


Во время второй мировой войны, перед вступлением фашистской армии в Париж, коллекции Лувра были упакованы в 6 тысяч ящиков и спрятаны в тайниках средневековых замков  Они полностью сохранились, и после войны снова вернулись в залы музея. Некоторые коллекции были открыты для посещений уже в 1945.
<br>
<br>

  <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
  <script>
    function slowScroll(id) {
      $('html, body').animate({
        scrollTop: $(id).offset().top
      }, 500);
    }

    $(document).on("scroll", function () {
      if($(window).scrollTop() === 0)
        $("header").removeClass("fixed");
      else
        $("header").attr("class", "fixed");
    });

  </script>

<script>
function openMenu(){
document.getElementById("sidebar").classList.toggle('active');
}
</script>


</body>
</html>
